[
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "The bravest sight in the world is to see a great man struggling against adversity."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "No man enjoys the true taste of life, but he who is ready and willing to quit it."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "A gem cannot be polished without friction, nor a man perfected without trials."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "It is a rough road that leads to the heights of greatness."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "It's not because things are difficult that we dare not venture. It's because we dare not venture that they are difficult."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "Nothing is so wretched or foolish as to anticipate misfortunes. What madness is it to be expecting evil before it comes."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "No state of slavery is more disgraceful than one which is self-imposed"
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "There are more things to alarm us than to harm us, and we suffer more often in apprehension than reality."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "It is not that we have a short time to live, but that we waste a lot of it."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "If it is not right, do not do it, if it is not true, do not say it."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "Waste no more time arguing what a good man should be. Be One."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "Choose not to be harmed — and you won’t feel harmed. Don’t feel harmed — and you haven’t been."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "Be tolerant with others and strict with yourself."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "He who fears death will never do anything worth of a man who is alive."
  },
  {
    "name": "Epictetus",
    "quote": "How long are you going to wait before you demand the best for yourself?"
  },
  {
    "name": "Epictetus",
    "quote": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "name": "Epictetus",
    "quote": "Curb your desire, don’t set your heart on so many things and you will get what you need."
  },
  {
    "name": "Epictetus",
    "quote": "Don’t seek for everything to happen as you wish it would, but rather wish that everything happens as it actually will—then your life will flow well."
  },
  {
    "name": "Epictetus",
    "quote": "Make the best use of what is in your power, and take the rest as it happens."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "if it's endurable then endure it. Stop complaining."
  },
  {
    "name": "Bruce Lee",
    "quote": "Do not correct a fool or he weill hate you; correct a wise man, and he will appreciate you."
  },
  {
    "name": "Epictetus",
    "quote": "Suffering arises from trying to control what is uncontrollable."
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "A man who suffers before it is necessary, suffers more than is necessary."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "Remember that very little is needed to make a happy life."
  },
  {
    "name": "Alexander Graham Bell",
    "quote": "The differece between success and failure is the ability to ake action."
  },
  {
    "name": "Marcus Aurelius",
    "quote": "Never let the future disturb you."
  },
  {
    "name": "Epictetus",
    "quote": "It is unrealistic to expect people to see you as you see yourself"
  },
  {
    "name": "Lucius Annaeus Seneca",
    "quote": "Luck is what happens when preparation meets opportunity"
  }
]
